Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Automatically remove clips older than a chosen age.
ar: يحذف تلقائيًا العناصر الأقدم من المدة التي تختارها.
bn: নির্দিষ্ট সময়ের চেয়ে পুরোনো ক্লিপ স্বয়ংক্রিয়ভাবে সরিয়ে দিন।
ca: Elimina automàticament els elements més antics que el termini que triïs.
cs: Automaticky maže položky starší než zvolená doba.
da: Sletter automatisk emner, der er ældre end den periode, du vælger.
de: Entfernt Einträge automatisch, sobald sie ein festgelegtes Alter erreichen.
el: Διαγράφει αυτόματα τα στοιχεία που ξεπερνούν το διάστημα που επιλέγετε.
es: Elimina automáticamente los elementos que superen la antigüedad que elijas.
fi: Poistaa automaattisesti kohteet, jotka ovat valitsemaasi ikää vanhempia.
fr: Supprime automatiquement les éléments au-delà de l’âge que vous choisissez.
gu: પસંદ કરેલા સમય કરતાં જૂની ક્લિપ આપમેળે દૂર કરો.
he: מוחק אוטומטית פריטים ישנים יותר מהפרק זמן שבחרת.
hi: आपकी चुनी अवधि से पुरानी चीज़ें अपने आप हटा देता है।
hr: Automatski briše stavke starije od odabranog razdoblja.
hu: Automatikusan törli a választott időnél régebbi elemeket.
id: Menghapus otomatis item yang lebih tua dari rentang waktu yang Anda pilih.
it: Rimuove automaticamente gli elementi più vecchi dell’età che scegli.
ja: 指定した期間を過ぎた項目を自動で削除します。
kn: ಆಯ್ಕೆಮಾಡಿದ ಅವಧಿಗಿಂತ ಹಳೆಯ ಕ್ಲಿಪ್‌ಗಳನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ತೆಗೆದುಹಾಕಿ.
ko: 지정한 기간이 지난 항목을 자동으로 삭제합니다.
ml: തിരഞ്ഞെടുത്ത കാലയളവിനേക്കാൾ പഴയ ക്ലിപ്പുകൾ സ്വയമേവ നീക്കം ചെയ്യുക.
mr: निवडलेल्या कालावधीपेक्षा जुन्या क्लिप्स आपोआप काढून टाका.
ms: Memadam secara automatik item yang lebih lama daripada tempoh yang anda pilih.
nb: Sletter automatisk objekter som er eldre enn tiden du velger.
nl: Verwijdert items automatisch zodra ze ouder zijn dan de ingestelde termijn.
or: ବଛାଯାଇଥିବା ସମୟଠାରୁ ପୁରୁଣା କ୍ଲିପଗୁଡ଼ିକୁ ସ୍ୱୟଂଚାଳିତ ଭାବେ କାଢ଼ି ଦିଅନ୍ତୁ।
pa: ਚੁਣੀ ਹੋਈ ਉਮਰ ਤੋਂ ਪੁਰਾਣੀਆਂ ਕਲਿੱਪਾਂ ਆਪਣੇ-ਆਪ ਹਟਾਓ।
pl: Automatycznie usuwa wpisy starsze niż wybrany okres.
pt_br: Remove automaticamente os itens mais antigos que o prazo escolhido.
pt_pt: Remove automaticamente os itens mais antigos do que o prazo escolhido.
ro: Șterge automat elementele mai vechi decât intervalul ales.
ru: Удаляет записи старше выбранного срока автоматически.
sk: Automaticky maže položky staršie než zvolený čas.
sl: Samodejno odstrani vnose, starejše od izbrane starosti.
sv: Tar automatiskt bort objekt som är äldre än den tid du väljer.
ta: தேர்ந்தெடுத்த காலத்தைவிடப் பழைய கிளிப்களைத் தானாக அகற்றும்.
te: ఎంచుకున్న వయస్సు కంటే పాత క్లిప్‌లను ఆటోమేటిక్‌గా తీసివేస్తుంది.
th: ลบรายการที่เก่ากว่าช่วงเวลาที่คุณเลือกโดยอัตโนมัติ
tr: Seçtiğiniz süreden eski öğeleri otomatik olarak siler.
uk: Автоматично вилучає записи, старші за вибраний строк.
ur: منتخب کردہ عمر سے پرانے کلپس خود بخود ہٹا دیں۔
vi: Tự động xoá các mục cũ hơn khoảng thời gian bạn chọn.
zh_hans: 超过你设定的时间后自动删除条目。
zh_hant: 超過你設定的時間後自動刪除項目。

source: Back
ar: رجوع
bn: পেছনে
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
fi: Takaisin
fr: Retour
gu: પાછળ
he: חזרה
hi: पीछे
hr: Natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
kn: ಹಿಂದೆ
ko: 뒤로
ml: പിന്നോട്ട്
mr: मागे
ms: Kembali
nb: Tilbake
nl: Terug
or: ପଛକୁ
pa: ਪਿੱਛੇ
pl: Wstecz
pt_br: Voltar
pt_pt: Retroceder
ro: Înapoi
ru: Назад
sk: Späť
sl: Nazaj
sv: Tillbaka
ta: பின்செல்
te: వెనుకకు
th: ย้อนกลับ
tr: Geri
uk: Назад
ur: واپس
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: Black
ar: أسود
bn: কালো
ca: Negre
cs: Černá
da: Sort
de: Schwarz
el: Μαύρο
es: Negro
fi: Musta
fr: Noir
gu: કાળો
he: שחור
hi: काला
hr: Crna
hu: Fekete
id: Hitam
it: Nero
ja: 黒
kn: ಕಪ್ಪು
ko: 검은색
ml: കറുപ്പ്
mr: काळा
ms: Hitam
nb: Svart
nl: Zwart
or: କଳା
pa: ਕਾਲਾ
pl: Czarny
pt_br: Preto
pt_pt: Preto
ro: Negru
ru: Чёрный
sk: Čierna
sl: Črna
sv: Svart
ta: கருப்பு
te: నలుపు
th: ดำ
tr: Siyah
uk: Чорний
ur: سیاہ
vi: Đen
zh_hans: 黑色
zh_hant: 黑色

source: Blue
ar: أزرق
bn: নীল
ca: Blau
cs: Modrá
da: Blå
de: Blau
el: Μπλε
es: Azul
fi: Sininen
fr: Bleu
gu: વાદળી
he: כחול
hi: नीला
hr: Plava
hu: Kék
id: Biru
it: Blu
ja: 青
kn: ನೀಲಿ
ko: 파란색
ml: നീല
mr: निळा
ms: Biru
nb: Blå
nl: Blauw
or: ନୀଳ
pa: ਨੀਲਾ
pl: Niebieski
pt_br: Azul
pt_pt: Azul
ro: Albastru
ru: Синий
sk: Modrá
sl: Modra
sv: Blå
ta: நீலம்
te: నీలం
th: น้ำเงิน
tr: Mavi
uk: Синій
ur: نیلا
vi: Xanh dương
zh_hans: 蓝色
zh_hant: 藍色

source: Blur
ar: تمويه
bn: ব্লার
ca: Desenfocament
cs: Rozmazání
da: Sløring
de: Unschärfe
el: Θόλωση
es: Desenfoque
fi: Sumennus
fr: Flou
gu: બ્લર
he: טשטוש
hi: धुंधला
hr: Zamućenje
hu: Elmosás
id: Buram
it: Sfocatura
ja: ぼかし
kn: ಮಸುಕು
ko: 흐림
ml: ബ്ലർ
mr: ब्लर
ms: Kabur
nb: Uskarphet
nl: Vervaging
or: ବ୍ଲର୍
pa: ਧੁੰਦਲਾ ਕਰੋ
pl: Rozmycie
pt_br: Desfoque
pt_pt: Desfocar
ro: Estompare
ru: Размытие
sk: Rozmazanie
sl: Zameglitev
sv: Oskärpa
ta: மங்கலாக்கு
te: బ్లర్
th: เบลอ
tr: Bulanıklaştır
uk: Розмиття
ur: دھندلا
vi: Làm mờ
zh_hans: 模糊
zh_hant: 模糊

source: Both are off until you switch them on, and CopyWell asks for the camera or the microphone only then. The bubble can be dragged anywhere during a recording; double-click it to change its size.
ar: كلاهما متوقف إلى أن تفعّلهما، ولا يطلب CopyWell الوصول إلى الكاميرا أو الميكروفون إلا عندئذٍ. يمكن سحب الفقاعة إلى أي مكان أثناء التسجيل؛ انقر عليها مرتين لتغيير حجمها.
bn: আপনি চালু না করা পর্যন্ত দুটোই বন্ধ থাকে, এবং কেবল তখনই CopyWell ক্যামেরা বা মাইক্রোফোনের অনুমতি চায়। রেকর্ডিংয়ের সময় বাবলটি যেকোনো জায়গায় টেনে নেওয়া যায়; এর আকার বদলাতে এতে ডাবল-ক্লিক করুন।
ca: Tots dos estan desactivats fins que els activis, i el CopyWell només demana accés a la càmera o al micròfon aleshores. Durant una gravació pots arrossegar la bombolla a qualsevol lloc; fes-hi doble clic per canviar-ne la mida.
cs: Obojí je vypnuté, dokud to nezapnete, a teprve pak CopyWell požádá o přístup ke kameře nebo mikrofonu. Bublinu můžete během nahrávání přetáhnout kamkoli; dvojitým kliknutím na ni změníte její velikost.
da: Begge er slået fra, indtil du slår dem til, og først da beder CopyWell om adgang til kameraet eller mikrofonen. Boblen kan trækkes hvor som helst hen under en optagelse; dobbeltklik på den for at ændre dens størrelse.
de: Beides ist aus, bis du es einschaltest – erst dann fragt CopyWell nach Zugriff auf Kamera oder Mikrofon. Die Blase lässt sich während einer Aufnahme beliebig verschieben; doppelklicke darauf, um ihre Größe zu ändern.
el: Και τα δύο είναι ανενεργά μέχρι να τα ενεργοποιήσετε, και μόνο τότε το CopyWell ζητά πρόσβαση στην κάμερα ή στο μικρόφωνο. Κατά την εγγραφή μπορείτε να σύρετε τη φυσαλίδα οπουδήποτε· κάντε διπλό κλικ πάνω της για να αλλάξετε το μέγεθός της.
es: Ambos están desactivados hasta que los actives, y solo entonces CopyWell pide acceso a la cámara o al micrófono. Durante una grabación puedes arrastrar la burbuja a cualquier lugar; haz doble clic en ella para cambiar su tamaño.
fi: Molemmat ovat pois päältä, kunnes laitat ne päälle, ja vasta silloin CopyWell pyytää lupaa käyttää kameraa tai mikrofonia. Kuplan voi vetää mihin tahansa tallennuksen aikana; muuta sen kokoa kaksoisnapsauttamalla sitä.
fr: Les deux sont désactivés tant que vous ne les activez pas, et CopyWell ne demande l’accès à la caméra ou au microphone qu’à ce moment-là. Pendant un enregistrement, la bulle peut être déplacée n’importe où ; double-cliquez dessus pour changer sa taille.
gu: તમે ચાલુ ન કરો ત્યાં સુધી બંને બંધ રહે છે, અને CopyWell ત્યારે જ કૅમેરા કે માઇક્રોફોનની પરવાનગી માંગે છે. રેકોર્ડિંગ દરમિયાન બબલને ગમે ત્યાં ખેંચી શકાય છે; તેનું કદ બદલવા માટે તેના પર ડબલ-ક્લિક કરો.
he: שניהם כבויים עד שתפעילו אותם, ורק אז CopyWell מבקש גישה למצלמה או למיקרופון. במהלך הקלטה אפשר לגרור את הבועה לכל מקום; לחיצה כפולה עליה משנה את גודלה.
hi: जब तक आप इन्हें चालू नहीं करते, दोनों बंद रहते हैं, और CopyWell तभी कैमरे या माइक्रोफ़ोन की अनुमति माँगता है। रिकॉर्डिंग के दौरान बबल को कहीं भी खींचा जा सकता है; उसका आकार बदलने के लिए उस पर डबल-क्लिक करें।
hr: Oboje je isključeno dok ga ne uključite, a CopyWell tek tada traži pristup kameri ili mikrofonu. Oblačić tijekom snimanja možete povući bilo kamo; dvokliknite ga da promijenite njegovu veličinu.
hu: Mindkettő ki van kapcsolva, amíg be nem kapcsolja őket, és a CopyWell csak ekkor kér hozzáférést a kamerához vagy a mikrofonhoz. A buborék felvétel közben bárhová húzható; a méretének módosításához kattintson rá duplán.
id: Keduanya mati sampai Anda menyalakannya, dan CopyWell baru meminta akses ke kamera atau mikrofon saat itu. Gelembung dapat diseret ke mana saja selama perekaman; klik dua kali untuk mengubah ukurannya.
it: Sono entrambi disattivati finché non li attivi, e solo allora CopyWell chiede l’accesso alla videocamera o al microfono. Durante una registrazione puoi trascinare la bolla ovunque; fai doppio clic per cambiarne la dimensione.
ja: どちらもオンにするまではオフのままで、CopyWellがカメラやマイクへのアクセスを求めるのはそのときだけです。バブルは収録中どこへでもドラッグでき、ダブルクリックするとサイズが変わります。
kn: ನೀವು ಆನ್ ಮಾಡುವವರೆಗೆ ಎರಡೂ ಆಫ್ ಆಗಿರುತ್ತವೆ, ಮತ್ತು ಆಗ ಮಾತ್ರ CopyWell ಕ್ಯಾಮೆರಾ ಅಥವಾ ಮೈಕ್ರೋಫೋನ್‌ಗೆ ಅನುಮತಿ ಕೇಳುತ್ತದೆ. ರೆಕಾರ್ಡಿಂಗ್ ಸಮಯದಲ್ಲಿ ಬಬಲ್ ಅನ್ನು ಎಲ್ಲಿಗೆ ಬೇಕಾದರೂ ಎಳೆಯಬಹುದು; ಅದರ ಗಾತ್ರ ಬದಲಿಸಲು ಅದನ್ನು ಡಬಲ್-ಕ್ಲಿಕ್ ಮಾಡಿ.
ko: 둘 다 직접 켜기 전까지는 꺼져 있으며, CopyWell은 그때에만 카메라나 마이크 접근을 요청합니다. 기록 중에 버블을 원하는 곳으로 드래그할 수 있으며, 두 번 클릭하면 크기가 바뀝니다.
ml: നിങ്ങൾ ഓണാക്കുന്നതുവരെ രണ്ടും ഓഫായിരിക്കും, അപ്പോൾ മാത്രമേ CopyWell ക്യാമറയ്‌ക്കോ മൈക്രോഫോണിനോ അനുമതി ചോദിക്കൂ. റെക്കോർഡിംഗിനിടെ ബബിൾ എവിടേക്കും വലിച്ചിടാം; അതിന്റെ വലുപ്പം മാറ്റാൻ അതിൽ ഡബിൾ-ക്ലിക്ക് ചെയ്യുക.
mr: तुम्ही चालू करेपर्यंत दोन्ही बंद असतात, आणि CopyWell फक्त तेव्हाच कॅमेरा किंवा मायक्रोफोनसाठी परवानगी मागते. रेकॉर्डिंगदरम्यान बबल कुठेही ड्रॅग करता येतो; त्याचा आकार बदलण्यासाठी त्यावर डबल-क्लिक करा.
ms: Kedua-duanya mati sehingga anda menghidupkannya, dan CopyWell hanya meminta akses kamera atau mikrofon pada masa itu. Gelembung boleh diseret ke mana-mana semasa rakaman; klik dua kali padanya untuk menukar saiznya.
nb: Begge er av til du slår dem på, og først da ber CopyWell om tilgang til kameraet eller mikrofonen. Boblen kan dras hvor som helst under et opptak; dobbeltklikk på den for å endre størrelsen.
nl: Beide staan uit totdat je ze inschakelt, en pas dan vraagt CopyWell om toegang tot de camera of microfoon. Je kunt de bubbel tijdens een opname overal naartoe slepen; dubbelklik erop om de grootte te wijzigen.
or: ଆପଣ ଚାଲୁ ନକରିବା ପର୍ଯ୍ୟନ୍ତ ଉଭୟ ବନ୍ଦ ରହେ, ଏବଂ CopyWell କେବଳ ସେତେବେଳେ କ୍ୟାମେରା କିମ୍ବା ମାଇକ୍ରୋଫୋନ୍ ପାଇଁ ଅନୁମତି ମାଗେ। ରେକର୍ଡିଂ ସମୟରେ ବବଲକୁ ଯେକୌଣସି ସ୍ଥାନକୁ ଡ୍ରାଗ୍ କରିହେବ; ଏହାର ଆକାର ବଦଳାଇବାକୁ ଏଥିରେ ଡବଲ୍-କ୍ଲିକ୍ କରନ୍ତୁ।
pa: ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਨੂੰ ਚਾਲੂ ਨਹੀਂ ਕਰਦੇ, ਦੋਵੇਂ ਬੰਦ ਰਹਿੰਦੇ ਹਨ, ਅਤੇ CopyWell ਸਿਰਫ਼ ਉਦੋਂ ਹੀ ਕੈਮਰੇ ਜਾਂ ਮਾਈਕ੍ਰੋਫ਼ੋਨ ਦੀ ਇਜਾਜ਼ਤ ਮੰਗਦਾ ਹੈ। ਰਿਕਾਰਡਿੰਗ ਦੌਰਾਨ ਬੁਲਬੁਲੇ ਨੂੰ ਕਿਤੇ ਵੀ ਖਿੱਚਿਆ ਜਾ ਸਕਦਾ ਹੈ; ਇਸਦਾ ਆਕਾਰ ਬਦਲਣ ਲਈ ਇਸ ’ਤੇ ਡਬਲ-ਕਲਿੱਕ ਕਰੋ।
pl: Kamera i mikrofon są wyłączone, dopóki ich nie włączysz, i dopiero wtedy CopyWell prosi o dostęp do nich. Podczas nagrywania bańkę można przeciągnąć w dowolne miejsce; kliknij ją dwukrotnie, aby zmienić jej rozmiar.
pt_br: Ambos ficam desativados até que você os ative, e só então o CopyWell pede acesso à câmera ou ao microfone. A bolha pode ser arrastada para qualquer lugar durante a gravação; clique duas vezes nela para mudar o tamanho.
pt_pt: Ambos estão desativados até os ativar, e só então o CopyWell pede acesso à câmara ou ao microfone. Durante uma gravação, a bolha pode ser arrastada para qualquer lado; faça duplo clique nela para mudar o tamanho.
ro: Ambele sunt dezactivate până când le activați, iar CopyWell cere acces la cameră sau la microfon abia atunci. Bula poate fi trasă oriunde în timpul înregistrării; faceți dublu clic pe ea pentru a-i schimba dimensiunea.
ru: Оба выключены, пока вы их не включите, и только тогда CopyWell запрашивает доступ к камере или микрофону. Во время записи кружок можно перетащить куда угодно; двойной щелчок по нему меняет его размер.
sk: Obe sú vypnuté, kým ich nezapnete, a CopyWell požiada o prístup ku kamere alebo mikrofónu až vtedy. Bublinu môžete počas nahrávania presunúť kamkoľvek; dvojitým kliknutím na ňu zmeníte jej veľkosť.
sl: Oba sta izklopljena, dokler ju ne vklopite, in CopyWell šele takrat zaprosi za dostop do kamere ali mikrofona. Mehurček lahko med snemanjem povlečete kamor koli; dvokliknite ga, da spremenite njegovo velikost.
sv: Båda är av tills du slår på dem, och CopyWell ber om tillgång till kameran eller mikrofonen först då. Bubblan kan dras vart som helst under en inspelning; dubbelklicka på den för att ändra storleken.
ta: நீங்கள் இயக்கும் வரை இரண்டும் முடக்கத்தில் இருக்கும்; அப்போது மட்டுமே CopyWell கேமரா அல்லது மைக்ரோஃபோனுக்கான அனுமதியைக் கேட்கும். பதிவின்போது குமிழை எங்கு வேண்டுமானாலும் இழுக்கலாம்; அதன் அளவை மாற்ற அதை இருமுறை கிளிக் செய்யவும்.
te: మీరు ఆన్ చేసే వరకు రెండూ ఆఫ్‌లో ఉంటాయి, అప్పుడు మాత్రమే CopyWell కెమెరా లేదా మైక్రోఫోన్ అనుమతిని అడుగుతుంది. రికార్డింగ్ సమయంలో బబుల్‌ను ఎక్కడికైనా లాగవచ్చు; దాని పరిమాణం మార్చడానికి దానిపై డబుల్-క్లిక్ చేయండి.
th: ทั้งสองอย่างจะปิดอยู่จนกว่าคุณจะเปิด และ CopyWell จะขอสิทธิ์ใช้กล้องหรือไมโครโฟนเมื่อถึงตอนนั้นเท่านั้น ระหว่างบันทึก คุณลากวงกลมไปไว้ที่ใดก็ได้ ดับเบิลคลิกที่วงกลมเพื่อเปลี่ยนขนาด
tr: İkisi de siz açana kadar kapalıdır ve CopyWell kamera ya da mikrofon için ancak o zaman izin ister. Balon kayıt sırasında istediğiniz yere sürüklenebilir; boyutunu değiştirmek için üzerine çift tıklayın.
uk: Обидва вимкнені, доки ви їх не ввімкнете, і лише тоді CopyWell запитує доступ до камери або мікрофона. Під час запису кружечок можна перетягнути будь-куди; двічі клацніть його, щоб змінити розмір.
ur: دونوں تب تک آف رہتے ہیں جب تک آپ انہیں آن نہ کریں، اور CopyWell کیمرے یا مائیکروفون کی اجازت صرف تبھی مانگتا ہے۔ ریکارڈنگ کے دوران ببل کو کہیں بھی گھسیٹا جا سکتا ہے؛ اس کا سائز بدلنے کے لیے اس پر ڈبل کلک کریں۔
vi: Cả hai đều tắt cho đến khi bạn bật, và chỉ khi đó CopyWell mới xin quyền dùng camera hoặc micrô. Trong khi ghi, bạn có thể kéo bong bóng đến bất kỳ đâu; bấm đúp vào bong bóng để đổi kích thước.
zh_hans: 在你打开之前，两者都处于关闭状态，CopyWell 也只会在那时请求使用摄像头或麦克风。录制时可以将气泡拖到任意位置；双击气泡可更改其大小。
zh_hant: 在你開啟之前，兩者都處於關閉狀態，CopyWell 也只會在那時要求使用相機或麥克風。錄製時可將泡泡拖到任意位置；按兩下泡泡可更改其大小。

source: Bubble size
ar: حجم الفقاعة
bn: বাবলের আকার
ca: Mida de la bombolla
cs: Velikost bubliny
da: Boblestørrelse
de: Blasengröße
el: Μέγεθος φυσαλίδας
es: Tamaño de la burbuja
fi: Kuplan koko
fr: Taille de la bulle
gu: બબલનું કદ
he: גודל הבועה
hi: बबल का आकार
hr: Veličina oblačića
hu: Buborék mérete
id: Ukuran gelembung
it: Dimensione della bolla
ja: バブルのサイズ
kn: ಬಬಲ್ ಗಾತ್ರ
ko: 버블 크기
ml: ബബിൾ വലുപ്പം
mr: बबलचा आकार
ms: Saiz gelembung
nb: Boblestørrelse
nl: Bubbelgrootte
or: ବବଲ ଆକାର
pa: ਬੁਲਬੁਲੇ ਦਾ ਆਕਾਰ
pl: Rozmiar bańki
pt_br: Tamanho da bolha
pt_pt: Tamanho da bolha
ro: Dimensiunea bulei
ru: Размер кружка
sk: Veľkosť bubliny
sl: Velikost mehurčka
sv: Bubblans storlek
ta: குமிழின் அளவு
te: బబుల్ పరిమాణం
th: ขนาดวงกลม
tr: Balon boyutu
uk: Розмір кружечка
ur: ببل کا سائز
vi: Kích thước bong bóng
zh_hans: 气泡大小
zh_hant: 泡泡大小

source: By age
ar: حسب العمر
bn: সময় অনুযায়ী
ca: Per antiguitat
cs: Podle stáří
da: Efter alder
de: Nach Alter
el: Κατά ηλικία
es: Por antigüedad
fi: Iän mukaan
fr: Par ancienneté
gu: સમય પ્રમાણે
he: לפי ותק
hi: पुरानेपन के अनुसार
hr: Po starosti
hu: Kor szerint
id: Berdasarkan usia
it: Per anzianità
ja: 経過時間で
kn: ಅವಧಿಯ ಪ್ರಕಾರ
ko: 경과 시간 기준
ml: കാലപ്പഴക്കം അനുസരിച്ച്
mr: कालावधीनुसार
ms: Mengikut usia
nb: Etter alder
nl: Op ouderdom
or: ସମୟ ଅନୁସାରେ
pa: ਉਮਰ ਅਨੁਸਾਰ
pl: Według wieku
pt_br: Por idade
pt_pt: Por antiguidade
ro: După vechime
ru: По возрасту
sk: Podľa veku
sl: Po starosti
sv: Efter ålder
ta: காலத்தின்படி
te: వయస్సు ప్రకారం
th: ตามอายุ
tr: Yaşa göre
uk: За віком
ur: عمر کے لحاظ سے
vi: Theo thời gian
zh_hans: 按时间
zh_hant: 依時間

source: By number of clips
ar: حسب عدد العناصر
bn: ক্লিপের সংখ্যা অনুযায়ী
ca: Per nombre d’elements
cs: Podle počtu položek
da: Efter antal emner
de: Nach Anzahl der Einträge
el: Κατά πλήθος στοιχείων
es: Por número de elementos
fi: Kohteiden määrän mukaan
fr: Par nombre d’éléments
gu: ક્લિપની સંખ્યા પ્રમાણે
he: לפי מספר פריטים
hi: संख्या के अनुसार
hr: Po broju stavki
hu: Elemszám szerint
id: Berdasarkan jumlah item
it: Per numero di elementi
ja: 項目数で
kn: ಕ್ಲಿಪ್‌ಗಳ ಸಂಖ್ಯೆಯ ಪ್ರಕಾರ
ko: 항목 수 기준
ml: ക്ലിപ്പുകളുടെ എണ്ണം അനുസരിച്ച്
mr: क्लिप्सच्या संख्येनुसार
ms: Mengikut bilangan item
nb: Etter antall objekter
nl: Op aantal items
or: କ୍ଲିପ୍ ସଂଖ୍ୟା ଅନୁସାରେ
pa: ਕਲਿੱਪਾਂ ਦੀ ਗਿਣਤੀ ਅਨੁਸਾਰ
pl: Według liczby wpisów
pt_br: Por número de itens
pt_pt: Por número de itens
ro: După numărul de elemente
ru: По количеству записей
sk: Podľa počtu položiek
sl: Po številu vnosov
sv: Efter antal objekt
ta: கிளிப்களின் எண்ணிக்கைப்படி
te: క్లిప్‌ల సంఖ్య ప్రకారం
th: ตามจำนวนรายการ
tr: Öğe sayısına göre
uk: За кількістю записів
ur: کلپس کی تعداد کے لحاظ سے
vi: Theo số lượng mục
zh_hans: 按条目数量
zh_hant: 依項目數量

source: By type
ar: حسب النوع
bn: ধরন অনুযায়ী
ca: Per tipus
cs: Podle typu
da: Efter type
de: Nach Typ
el: Κατά τύπο
es: Por tipo
fi: Tyypin mukaan
fr: Par type
gu: પ્રકાર પ્રમાણે
he: לפי סוג
hi: प्रकार के अनुसार
hr: Po vrsti
hu: Típus szerint
id: Berdasarkan jenis
it: Per tipo
ja: 種類別
kn: ಪ್ರಕಾರವಾರು
ko: 종류별
ml: തരം അനുസരിച്ച്
mr: प्रकारानुसार
ms: Mengikut jenis
nb: Etter type
nl: Op soort
or: ପ୍ରକାର ଅନୁସାରେ
pa: ਕਿਸਮ ਅਨੁਸਾਰ
pl: Według rodzaju
pt_br: Por tipo
pt_pt: Por tipo
ro: După tip
ru: По типу
sk: Podľa typu
sl: Po vrsti
sv: Efter typ
ta: வகைவாரியாக
te: రకం ప్రకారం
th: ตามชนิด
tr: Türe göre
uk: За типом
ur: قسم کے لحاظ سے
vi: Theo loại
zh_hans: 按类型
zh_hant: 依類型

source: Camera
ar: الكاميرا
bn: ক্যামেরা
ca: Càmera
cs: Kamera
da: Kamera
de: Kamera
el: Κάμερα
es: Cámara
fi: Kamera
fr: Caméra
gu: કૅમેરા
he: מצלמה
hi: कैमरा
hr: Kamera
hu: Kamera
id: Kamera
it: Videocamera
ja: カメラ
kn: ಕ್ಯಾಮೆರಾ
ko: 카메라
ml: ക്യാമറ
mr: कॅमेरा
ms: Kamera
nb: Kamera
or: କ୍ୟାମେରା
pa: ਕੈਮਰਾ
pl: Kamera
pt_br: Câmera
pt_pt: Câmara
ro: Cameră
ru: Камера
sk: Kamera
sl: Kamera
sv: Kamera
ta: கேமரா
te: కెమెరా
th: กล้อง
tr: Kamera
uk: Камера
ur: کیمرا
zh_hans: 摄像头
zh_hant: 相機

source: Camera & Microphone
ar: الكاميرا والميكروفون
bn: ক্যামেরা ও মাইক্রোফোন
ca: Càmera i micròfon
cs: Kamera a mikrofon
da: Kamera og mikrofon
de: Kamera & Mikrofon
el: Κάμερα και μικρόφωνο
es: Cámara y micrófono
fi: Kamera ja mikrofoni
fr: Caméra et microphone
gu: કૅમેરા અને માઇક્રોફોન
he: מצלמה ומיקרופון
hi: कैमरा और माइक्रोफ़ोन
hr: Kamera i mikrofon
hu: Kamera és mikrofon
id: Kamera & Mikrofon
it: Videocamera e microfono
ja: カメラとマイク
kn: ಕ್ಯಾಮೆರಾ ಮತ್ತು ಮೈಕ್ರೋಫೋನ್
ko: 카메라 및 마이크
ml: ക്യാമറയും മൈക്രോഫോണും
mr: कॅमेरा आणि मायक्रोफोन
ms: Kamera & Mikrofon
nb: Kamera og mikrofon
nl: Camera en microfoon
or: କ୍ୟାମେରା ଓ ମାଇକ୍ରୋଫୋନ୍
pa: ਕੈਮਰਾ ਅਤੇ ਮਾਈਕ੍ਰੋਫ਼ੋਨ
pl: Kamera i mikrofon
pt_br: Câmera e microfone
pt_pt: Câmara e microfone
ro: Cameră și microfon
ru: Камера и микрофон
sk: Kamera a mikrofón
sl: Kamera in mikrofon
sv: Kamera och mikrofon
ta: கேமரா & மைக்ரோஃபோன்
te: కెమెరా & మైక్రోఫోన్
th: กล้องและไมโครโฟน
tr: Kamera ve mikrofon
uk: Камера й мікрофон
ur: کیمرا اور مائیکروفون
vi: Camera và micrô
zh_hans: 摄像头与麦克风
zh_hant: 相機與麥克風

source: Camera: off
ar: الكاميرا: متوقفة
bn: ক্যামেরা: বন্ধ
ca: Càmera: desactivada
cs: Kamera: vypnutá
da: Kamera: fra
de: Kamera: aus
el: Κάμερα: ανενεργή
es: Cámara: desactivada
fi: Kamera: pois
fr: Caméra : désactivée
gu: કૅમેરા: બંધ
he: מצלמה: כבויה
hi: कैमरा: बंद
hr: Kamera: isključena
hu: Kamera: ki
id: Kamera: mati
it: Videocamera: disattivata
ja: カメラ：オフ
kn: ಕ್ಯಾಮೆರಾ: ಆಫ್
ko: 카메라: 끔
ml: ക്യാമറ: ഓഫ്
mr: कॅमेरा: बंद
ms: Kamera: mati
nb: Kamera: av
nl: Camera: uit
or: କ୍ୟାମେରା: ବନ୍ଦ
pa: ਕੈਮਰਾ: ਬੰਦ
pl: Kamera: wyłączona
pt_br: Câmera: desativada
pt_pt: Câmara: desativada
ro: Cameră: dezactivată
ru: Камера: выкл.
sk: Kamera: vypnutá
sl: Kamera: izklopljena
sv: Kamera: av
ta: கேமரா: முடக்கத்தில்
te: కెమెరా: ఆఫ్
th: กล้อง: ปิด
tr: Kamera: kapalı
uk: Камера: вимк.
ur: کیمرا: آف
vi: Camera: tắt
zh_hans: 摄像头：关
zh_hant: 相機：關閉

source: Camera: on
ar: الكاميرا: مفعّلة
bn: ক্যামেরা: চালু
ca: Càmera: activada
cs: Kamera: zapnutá
da: Kamera: til
de: Kamera: ein
el: Κάμερα: ενεργή
es: Cámara: activada
fi: Kamera: päällä
fr: Caméra : activée
gu: કૅમેરા: ચાલુ
he: מצלמה: מופעלת
hi: कैमरा: चालू
hr: Kamera: uključena
hu: Kamera: be
id: Kamera: nyala
it: Videocamera: attiva
ja: カメラ：オン
kn: ಕ್ಯಾಮೆರಾ: ಆನ್
ko: 카메라: 켬
ml: ക്യാമറ: ഓൺ
mr: कॅमेरा: चालू
ms: Kamera: hidup
nb: Kamera: på
nl: Camera: aan
or: କ୍ୟାମେରା: ଚାଲୁ
pa: ਕੈਮਰਾ: ਚਾਲੂ
pl: Kamera: włączona
pt_br: Câmera: ativada
pt_pt: Câmara: ativada
ro: Cameră: activată
ru: Камера: вкл.
sk: Kamera: zapnutá
sl: Kamera: vklopljena
sv: Kamera: på
ta: கேமரா: இயக்கத்தில்
te: కెమెరా: ఆన్
th: กล้อง: เปิด
tr: Kamera: açık
uk: Камера: увімк.
ur: کیمرا: آن
vi: Camera: bật
zh_hans: 摄像头：开
zh_hant: 相機：開啟

source: Cancel
ar: إلغاء
bn: বাতিল
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Kumoa
fr: Annuler
gu: રદ કરો
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kn: ರದ್ದುಮಾಡಿ
ko: 취소
ml: റദ്ദാക്കുക
mr: रद्द करा
ms: Batal
nb: Avbryt
nl: Annuleer
or: ବାତିଲ୍ କରନ୍ତୁ
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
ta: ரத்துசெய்
te: రద్దు చేయి
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
ur: منسوخ کریں
vi: Huỷ
zh_hans: 取消
zh_hant: 取消

source: Capture Area
ar: التقاط منطقة
bn: এলাকা ক্যাপচার করুন
ca: Captura una àrea
cs: Vyfotit oblast
da: Tag billede af område
de: Bereich aufnehmen
el: Λήψη περιοχής
es: Capturar área
fi: Kaappaa alue
fr: Capturer une zone
gu: વિસ્તાર કૅપ્ચર કરો
he: צילום אזור
hi: क्षेत्र कैप्चर करें
hr: Snimi područje
hu: Terület rögzítése
id: Tangkap Area
it: Cattura area
ja: 範囲をキャプチャ
kn: ಪ್ರದೇಶ ಸೆರೆಹಿಡಿಯಿರಿ
ko: 영역 캡처
ml: ഭാഗം ക്യാപ്ചർ ചെയ്യുക
mr: क्षेत्र कॅप्चर करा
ms: Tangkap Kawasan
nb: Ta bilde av område
nl: Leg gebied vast
or: ଅଞ୍ଚଳ କ୍ୟାପଚର୍ କରନ୍ତୁ
pa: ਖੇਤਰ ਕੈਪਚਰ ਕਰੋ
pl: Zrzut obszaru
pt_br: Capturar área
pt_pt: Capturar área
ro: Capturează o zonă
ru: Снимок области
sk: Zachytiť oblasť
sl: Zajemi območje
sv: Fånga område
ta: பகுதியைப் படமெடு
te: ప్రాంతాన్ని క్యాప్చర్ చేయి
th: จับภาพพื้นที่
tr: Alan yakala
uk: Знімок області
ur: حصہ کیپچر کریں
vi: Chụp vùng
zh_hans: 截取区域
zh_hant: 擷取區域

source: Capture Area…
ar: التقاط منطقة…
bn: এলাকা ক্যাপচার করুন…
ca: Captura una àrea…
cs: Vyfotit oblast…
da: Tag billede af område…
de: Bereich aufnehmen…
el: Λήψη περιοχής…
es: Capturar área…
fi: Kaappaa alue…
fr: Capturer une zone…
gu: વિસ્તાર કૅપ્ચર કરો…
he: צילום אזור…
hi: क्षेत्र कैप्चर करें…
hr: Snimi područje…
hu: Terület rögzítése…
id: Tangkap Area…
it: Cattura area…
ja: 範囲をキャプチャ…
kn: ಪ್ರದೇಶವನ್ನು ಸೆರೆಹಿಡಿಯಿರಿ…
ko: 영역 캡처…
ml: ഭാഗം ക്യാപ്ചർ ചെയ്യുക…
mr: क्षेत्र कॅप्चर करा…
ms: Tangkap Kawasan…
nb: Ta bilde av område…
nl: Leg gebied vast…
or: ଅଞ୍ଚଳ କ୍ୟାପଚର୍ କରନ୍ତୁ…
pa: ਖੇਤਰ ਕੈਪਚਰ ਕਰੋ…
pl: Zrzut obszaru…
pt_br: Capturar área…
pt_pt: Capturar área…
ro: Capturează o zonă…
ru: Снимок области…
sk: Zachytiť oblasť…
sl: Zajemi območje…
sv: Fånga område…
ta: பகுதியைப் படமெடு…
te: ప్రాంతాన్ని క్యాప్చర్ చేయి…
th: จับภาพพื้นที่…
tr: Alan yakala…
uk: Знімок області…
ur: حصہ کیپچر کریں…
vi: Chụp vùng…
zh_hans: 截取区域…
zh_hant: 擷取區域…

source: Choose a language
ar: اختيار اللغة
bn: একটি ভাষা বেছে নিন
ca: Selecció d’idioma
cs: Volba jazyka
da: Valg af sprog
de: Sprache wählen
el: Επιλογή γλώσσας
es: Elección de idioma
fi: Kielen valinta
fr: Choix de la langue
gu: ભાષા પસંદ કરો
he: בחירת שפה
hi: भाषा का चुनाव
hr: Odabir jezika
hu: Nyelv kiválasztása
id: Pilihan bahasa
it: Scelta della lingua
ja: 言語の選択
kn: ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 언어 선택
ml: ഒരു ഭാഷ തിരഞ്ഞെടുക്കുക
mr: भाषा निवडा
ms: Pilihan bahasa
nb: Valg av språk
nl: Taalkeuze
or: ଏକ ଭାଷା ବାଛନ୍ତୁ
pa: ਭਾਸ਼ਾ ਚੁਣੋ
pl: Wybór języka
pt_br: Escolha do idioma
pt_pt: Escolha do idioma
ro: Alegerea limbii
ru: Выбор языка
sk: Voľba jazyka
sl: Izberite jezik
sv: Val av språk
ta: மொழியைத் தேர்ந்தெடுக்கவும்
te: భాషను ఎంచుకోండి
th: เลือกภาษา
tr: Dil seçimi
uk: Вибір мови
ur: زبان منتخب کریں
vi: Chọn ngôn ngữ
zh_hans: 选择语言
zh_hant: 選擇語言
